//IRXJCL   JOB  1,NOTIFY=&SYSUID
//RUN      EXEC PGM=IRXJCL,PARM='REXX001'
//*JCL TO RUN REXX IN Z13074.TRIAL.JCL(REXX001)
//SYSEXEC    DD DSN=Z13074.TRIAL.JCL,DISP=SHR
//SYSTSPRT   DD SYSOUT=*
