/* rexx */
/* First Rexx */
say 'hello world This is Output for REXX001'
say ""
say "#Program 01"
say ""

A=1990
B=2026
C=2026-1990
say "You are" C "years old"

say ""
say "#Program 02"
say ""

/*loop and DATE*/

do n = 1 to 3
 say "Count=" n
end

say ""
say DATE('U')
say "The End"
